
/* Class = "NSTextFieldCell"; title = "Jméno skupinového rozhovoru:"; ObjectID = "59"; */
"59.title" = "Jméno skupinového rozhovoru:";

/* Class = "NSTextFieldCell"; title = "Se zprávou:"; ObjectID = "62"; */
"62.title" = "Se zprávou:";

/* Class = "NSTextFieldCell"; title = "Pozvat přátelé:"; ObjectID = "63"; */
"63.title" = "Pozvat přátelé:";

/* Class = "NSTextFieldCell"; title = "Jména přátel oddělené čárkami."; ObjectID = "65"; */
"65.title" = "Jména přátel oddělené čárkami.";
